
/* Class = "NSButton"; ibExternalAccessibilityDescription = "播放"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "播放";

/* Class = "NSTextFieldCell"; title = "標題文字"; ObjectID = "100095"; */
"100095.title" = "標題文字";
